{
  "results": [
    {
      "all": "בריונות ברשת היא תופעה שהולכת ומתרחבת בעידן הדיגיטלי, ומציבה אתגר משמעותי בפני בני נוער, הורים ומחנכים כאחד. המאמר עוסק בהשלכות ההרסניות של בריונות מקוונת, מציג נתונים מדאיגים על היקפה ומציע דרכים למניעה ולטיפול בבעיה.\n\nבריונות ברשת, המתבטאת בהטרדות, השפלות ואיומים דרך המדיה החברתית והאינטרנט, יכולה להוביל לפגיעות רגשיות ונפשיות חמורות בקרב קורבנותיה. מחקרים מראים כי בני נוער שנחשפו לבריונות מקוונת עלולים לסבול מדיכאון, חרדה ותחושות של בדידות. במקרים חמורים יותר, הבריונות עשויה להוביל אף למחשבות אובדניות.\n\nהיקף התופעה",
      "title": "בריונות ברשת בקרב בני נוער: תופעה מדאיגה הדורשת טיפול - keyvan"
    },
    {
      "all": "**כותרת: תקיפה אכזרית במונפלייה: נערה מוסלמית הותקפה בשל לבושה האירופי**\n\nבמונפלייה, צרפת, התרחשה תקיפה מזעזעת כאשר נערה מוסלמית הותקפה על ידי קבוצת בני נוער בשל בחירתה ללבוש בגדים בסגנון אירופי. המקרה החמור הוביל לכך שהנערה שקעה בתרדמת, ומצבה הרפואי מוגדר קריטי.\n\nהתקיפה התרחשה על רקע התחזקות המתחים בין קבוצות שונות במדינה, והדגישה את הקונפליקט המתמשך בין חופש הביטוי והלבוש לבין שמירה על מסורות תרבותיות ודתיות. עדי ראייה סיפרו כי לפני התקיפה סבלה הנערה מהקנטות חוזרות ונשנות, ואף ספגה יריקות בפרצופה, כאשר התוקפים כינו אותה",
      "title": "צרפת: בת 13 הוכתה קשות בגלל לבוש \"לא איסלאמי\", בן 15 נרצח \"בגלל קשר ..."
    },
    {
      "all": "ב-27 באפריל 2025, אלפי בני נוער בישראל התמודדו עם חשיפה בלתי רצויה לתכנים פוגעניים בעמוד אינסטגרם אנונימי שגרם להלם ותדהמה בקרב הורים ומורים כאחד. העמוד המדובר כלל תוכני עירום, שיימינג והשפלות אישיות של קטינים, והופץ ברשת החברתית הפופולרית במהירות עצומה. \"הבעיה שראו את זה 6000 ילדים\", מספרת נערה שנחשפה לתכנים המזיקים.\n\nהחשיפה לתכנים כאלה עלולה לגרום לפגיעה פסיכולוגית חמורה בקרב הנוער, ולמרות המודעות הציבורית ההולכת וגוברת לנזקי הבריונות ברשת, נראה כי אין פתרון חוקי ומיידי שיכול לעצור את התופעה. העובדה שהעמוד פועל באופן אנונימי מקשה",
      "title": "N12 - שיימינג ופורנוגרפיה: עמוד האינסטגרם שחושף ומשפיל בני נוער"
    },
    {
      "all": "**הכותרת: \"עמודי הבידור המקומיים: כשהתוכן גולש לקווים אדומים\"**\n\nבשנים האחרונות, עמודי הבידור המקומיים הפכו לתופעה רחבת היקף ברשתות החברתיות, במיוחד בקרב בני נוער. תופעה זו נחשפת כעת לדיון ציבורי נוקב בעקבות פרסום ב\"פרוגי\" על התכנים הבעייתיים המופצים בעמודים אלו.\n\n**התוכן המדאיג**\n\nעמודי הבידור הללו, אשר זוכים לפופולריות רבה, נודעים בעיקר בשיתוף תכנים הומוריסטיים ובידוריים. אך מאחורי המסך, מתגלה מציאות מדאיגה של תוכן מיני בוטה, שמועות מזיקות, ואאוטינג של קטינים ללא הסכמתם. התכנים הללו עשויים לפגוע ק",
      "title": "עמודי ה\"בידור\" והשיימינג המיני האלים: מאות תלונות על התופעה שלא עוצרת"
    },
    {
      "all": "**התפשטות התופעה: אלפי בני נוער נחשפים לתוכן פוגעני בעמוד אינסטגרם אנונימי**\n\nבשנים האחרונות, תופעת השיימינג והפצת תכנים פוגעניים ברשתות החברתיות הולכת וגוברת, אך נדמה שכעת היא מגיעה לשיא חדש ומטריד במיוחד. עמוד אינסטגרם אנונימי, שהפך לפופולרי במיוחד בקרב בני נוער, חושף אלפי צעירים לתכני עירום, שיימינג והשפלות. העמוד צבר תאוצה במהירות, וכבר זכה לצפיות מצד כ-6000 ילדים ובני נוער.\n\nמדובר בתופעה שמטרידה הורים ומחנכים כאחד, אך הבעיה המרכזית היא שאין פתרון חוקי ברור שיכול להתמודד עם הפצת תכנים מסוג זה. \"הבעיה שראו את זה",
      "title": "שיימינג ופורנוגרפיה: עמוד האינסטגרם שחושף ומשפיל בני נוער"
    },
    {
      "all": "כותרת: המשטרה מזהירה מפני עמודי רשתות חברתיות המעודדים תוכן פוגעני\n\nהמשטרה העלתה השבוע את דאגתה בנוגע לפעילותם של מספר עמודים ברשתות החברתיות שמהווים פלטפורמה להעלאת תוכן בלתי הולם ומסוכן. לפי הודעת המשטרה, העמודים הללו מעודדים העלאת תמונות וסרטונים מיניים ופוסטים אלימים כנגד בני נוער וילדים.\n\nהגורמים המוסמכים הצביעו על כך שמנהלי העמודים לא רק מאפשרים את פרסום התכנים הללו אלא אף מעודדים זאת, מה שמוביל לפגיעה ממשית בבני הנוער שנחשפים לתוכן המזיק. המשטרה נמצאת בעיצומה של חקירה במטרה לזהות את האחראים להפעלת העמודים ולהפסיק את פעילותם.\n\nהחש",
      "title": "עמודי ה\"בידור\" והשיימינג המיני האלים: מאות תלונות על התופעה שלא עוצרת"
    },
    {
      "all": "ביום שני, ה-9 בפברואר 2025, עצרה המשטרה שלושה נערים בגילאי 13 עד 15 מירושלים, בחשד להפצת תמונות אינטימיות של עשרות נערות ברשתות החברתיות. המקרה עורר זעזוע ודיון ציבורי נרחב על פרטיות וזכויות ברשת.\n\nהחקירה החלה לאחר שהתקבלו תלונות ממספר נערות, שגילו כי תמונות פרטיות שלהן הופצו ללא הסכמתן. בעקבות התלונות, המשטרה פתחה בחקירה שהובילה למעצרם של הנערים. לפי החשד, הנערים השיגו את התמונות בדרכים שונות, ולאחר מכן הפיצו אותן בקבוצות ברשתות החברתיות.\n\nהמקרה מדגיש את הסכנות האורבות לבני נוער בעידן הדיגיטלי, במיוחד בנוגע לש",
      "title": "חשד: נערים מירושלים יצרו תמונות עירום של נערות בבינה מלאכותית - והפיצו"
    },
    {
      "all": "**שערוריית \"ניודים\" בקרב בני נוער בחולון: תופעה מדאיגה שמטלטלת את הקהילה**\n\nבאזור חולון נחשפה תופעה מטרידה: הפצת תמונות עירום של נערות, המכונות \"ניודים\", בפלטפורמות דיגיטליות שונות. התמונות כוללות גם זיהוי פנים מלא ושמות הנערות, מה שמעלה דאגה עמוקה בקרב ההורים והמוסדות החינוכיים. \n\nבין התמונות, חלק מהנערות נחשפות במצבים אינטימיים הכוללים ביצוע מין אוראלי, מה שמעצים את הפגיעה בפרטיותן ואת התחושות הקשות בקרב המעורבים. התופעה אינה חדשה, אך היקפה והעובדה שהיא מתרחשת בקרב בני נוער צעירים מטרידה במיוחד.\n\nההורים, יחד עם מערכת החינוך המקומית,",
      "title": "N12 - שיימינג ופורנוגרפיה: עמוד האינסטגרם שחושף ומשפיל בני נוער"
    },
    {
      "all": "בכתבה שהתפרסמה ב-2 ביוני 2024, נחשפה תמונה מדאיגה על מצבו הנפשי של בני הנוער בישראל. הנתונים מצביעים על עלייה דרמטית בצורך לטיפול נפשי בקרב צעירים, כאשר יותר ויותר מהם מדווחים על תחושות חרדה, נשירה ממסגרות חינוכיות, ואף אמירות אובדניות ופגיעות עצמיות.\n\nהמציאות הזו מעלה שאלות רבות בנוגע לגורמים האפשריים לתופעה המדאיגה ולדרכים שבהן ניתן להתמודד איתה. בין הסיבות האפשריות ניתן למנות את הלחצים החברתיים והלימודיים המתגברים, החשיפה המוגברת לרשתות החברתיות, והאתגרים הכלכליים והחברתיים שעמם מתמודדת האוכלוסייה הצעירה.\n\nמערכת הבריאות והחינוך נדרשות",
      "title": "הצפון תחת אש, והילדים מופקרים: \"עלייה חדה במצוקה, באלימות ובדיכאון\""
    },
    {
      "all": "ניו יורק: עלייה בבעיות בריאות הנפש בקרב בני נוער והאשמה מופנית לפלטפורמות מדיה חברתית\n\nבניו יורק, כמו במקומות רבים אחרים בעולם, מתמודדים עם מגפה שקטה המשפיעה על בריאות הנפש של בני הנוער. דיווחים עדכניים מצביעים על עלייה מדאיגה בשיעורי הדיכאון, הפגיעה העצמית וניסיונות ההתאבדות בקרב צעירים. תופעה זו מעוררת דאגה רבה בקרב הורים, מחנכים ומומחים לבריאות הנפש.\n\nמומחים טוענים כי אחת הסיבות המרכזיות לעלייה זו היא השימוש הגובר בפלטפורמות המדיה החברתית. פלטפורמות אלו, שהפכו לחלק בלתי נפרד משגרת חייהם של צעירים רבים, מספקות כר פורה להשוואות",
      "title": "ניו יורק תובעת את הרשתות החברתיות: \"פוגעות בבריאות הנפש של בני הנוער\""
    },
    {
      "all": "**התמודדות בני נוער עם פגיעה עצמית: הצצה לתוך הנפש**\n\nבימים אלה, סדרה חדשה בערוץ כאן 11, \"מצב נפשי\", מביאה אל המסך את קולם של בני הנוער המתמודדים עם נושאים רגישים ומורכבים של פגיעה עצמית. הסדרה, שמהווה במה פתוחה לסיפורים אישיים וכנים, חושפת את האתגרים העומדים בפני צעירים רבים בעולם המודרני.\n\nבמסגרת הפרקים, בני נוער משתפים בחוויותיהם האישיות ומספרים על ההתמודדויות היומיומיות שלהם עם כאב נפשי. הם מסבירים כי פגיעה עצמית עשויה להופיע כאשר הכאב הנפשי הופך לבלתי נסבל, ולעיתים מתקיימת תחושה שאין דרך אחרת להתמודד איתו. דרך השיתוף האמיץ של המשתתפים, הסדרה שואפת",
      "title": "במשך שנים מיתר הכאיבה לעצמה עד שמצאה את מה שעושה לה הטוב"
    },
    {
      "all": "ב-29 בדצמבר 2024 נערך קמפיין חשוב שמטרתו להעלות את המודעות לסיכונים ברשתות החברתיות, במיוחד בקרב ילדים ובני נוער. הקמפיין מתמקד לא רק בהגברת המודעות בקרב השחקנים עצמם, אלא פונה גם להורים ולמבוגרים הנמצאים בקשר עם בני הנוער. \n\nאחת היוזמות המרכזיות בקמפיין היא קידום מוקד 105, קו חם הפועל 24/7 ומספק תמיכה וסיוע לילדים ובני נוער המתמודדים עם בעיות שונות ברשת. המוקד מציע עזרה מיידית ומקצועית, ומאפשר לפנות אליו בכל שעה משעות היממה. \n\nהקמפיין מבקש להדגיש את החשיבות שבשמירה על בטיחות ברשת, ולספק כלים שימושיים להורים ולמבוגרים",
      "title": "מרובלוקס עד מיינקראפט: עכשיו אפשר לדווח על הטרדות – בלי לצאת מהמשחק"
    },
    {
      "all": "מוקד 105, הפועל במסגרת המטה הלאומי להגנה על ילדים ברשת, ממשיך לספק שירות חיוני וזמין 24/7 להורים וילדים הזקוקים לתמיכה והכוונה בעת שימוש באינטרנט וברשתות החברתיות. המוקד מציע מענה במגוון תחומים, כולל מתן הנחיות לפעולה, דיווח מול אפליקציות שונות, ובמידת הצורך, טיפול אכיפתי ומשטרתי.\n\nהשירותים שמספק מוקד 105 כוללים תמיכה מיידית במקרים של חשש לפגיעה בילדים ברשת, הכוונה להורים כיצד לנהוג באירועים שונים, וסיוע בדיווח על תכנים בעייתיים או פוגעניים. המוקד פועל בשיתוף פעולה עם אפליקציות פופולריות וגורמי אכיפת החוק על מנת להבטיח סביבה בטוחה",
      "title": "המשטרה: התקבלו מאות דיווחים על תכנים אלימים ומיניים כלפי בני נוער"
    }
  ]
}